[levelinfo0]
labelfictionalmapname="坠[落点"
maphudradfegions=()
mapauiregions=坠[落点a
mapauiregions=坠]落点

[levelsummary]
title1="未[]命名\n30"
title2="未命名31"

[levelsummary]
title2="未命\r名32"

[levelsummary]
title2="Ffasd\fadDsfa"
title2="未命名32"
title2=\
title2=/
